Repository: xanhnv/Pexo16
Catalog: Lang/Resources.*.resx
Languages: es_es, ja_jp, ko_kr

# (Max. 40 charaters and can't have &lt;&gt;?/:&quot;|*)
source: (Max. 40 charaters and can't have <>?/:"|\*)
es_es: (Máx. 40 charaters y no pueden tener <> /:? "| \ *)
ja_jp: （最大40 charatersはと> <持つことができない/？： "|\*）
ko_kr: (. 최대 40 부르는 것들은가와> <가질 수 없습니다 /? "| \ *)

source: About
es_es: Acerca de
ja_jp: 約
ko_kr: 약

source: Alarm
es_es: Alarma
ja_jp: アラーム
ko_kr: 경보

source: Auto Adjust Daylight Time
es_es: Auto ajustar luz tiempo
ja_jp: 自動夏時間を調整します
ko_kr: 자동 일광 절약 시간을 조정

source: Bulk programming
es_es: Programación a granel
ja_jp: バルクプログラミング
ko_kr: 대량 프로그래밍

source: Cancel
es_es: Cancelar
ja_jp: キャンセル
ko_kr: 취소

source: Cascade all
es_es: Cascada de todo
ja_jp: カスケードすべて
ko_kr: 캐스케이드 모든

# Chanel
source: Channel
es_es: Canal
ja_jp: チャンネル
ko_kr: 채널

source: Change
es_es: Cambio
ja_jp: 変更
ko_kr: 변화

source: Channel Description
es_es: Descripción del canal
ja_jp: チャネル説明
ko_kr: 채널의 설명

source: Channel's description can not be over 40 characters
es_es: Descripción del Canal no puede contener más de 40 caracteres
ja_jp: チャネルの説明は以上の40文字にすることはできません
ko_kr: 채널의 설명을 통해 40 자 수 없습니다

source: Check All
es_es: Seleccionar Todos
ja_jp: すべてをチェックします
ko_kr: 모두 선택

source: Browse
es_es: Navegar
ja_jp: ブラウズ
ko_kr: 검색

source: Close
es_es: Cerca
ja_jp: クローズ
ko_kr: 닫기

source: Color
ja_jp: 色
ko_kr: 색

source: Computer Time
es_es: Tiempo de ordenador
ja_jp: コンピュータの時間
ko_kr: 컴퓨터 시간

source: Copy To Clipboard
es_es: Copiar al portapapeles
ja_jp: クリップボードにコピー
ko_kr: 클립 보드에 복사

source: Current Clock
es_es: Reloj actual
ja_jp: 現在のクロック
ko_kr: 현재 시계

source: Current Value
es_es: Valor Actual
ja_jp: 電流値
ko_kr: 현재 값

source: Dashboard
es_es: Salpicadero
ja_jp: ダッシュボード
ko_kr: 계기판

source: Data offset
es_es: Desplazamiento
ja_jp: データオフセット
ko_kr: 데이터 오프셋

source: Day
es_es: Día
ja_jp: 日
ko_kr: 하루

source: Description
es_es: Descripción
ja_jp: 説明
ko_kr: 기술

source: Description can not be over 40 characters
es_es: La descripción no puede ser más de 40 caracteres
ja_jp: 説明は以上の40文字にすることはできません
ko_kr: 설명을 통해 40 자 수 없습니다

source: Description of Recording
es_es: Descripción de grabación
ja_jp: 録画の説明
ko_kr: 녹음에 대한 설명

source: Duration
es_es: Duración
ja_jp: デュレーション
ko_kr: 재생 시간

source: Edit
es_es: Editar
ja_jp: 編集
ko_kr: 편집

source: Cloud setting
es_es: Ajuste de la nube
ja_jp: クラウドの設定
ko_kr: 클라우드 설정

source: No Description Input
es_es: No Ubicación de entrada
ja_jp: いいえ説明入力はありません
ko_kr: 설명이 입력되지

source: No Location Input
es_es: No Tipo de entrada
ja_jp: いいえ場所の入力はありません
ko_kr: 어떤 위치를 입력하지

source: Erase All Data
es_es: Borrar datos
ja_jp: すべてのデータを消去します
ko_kr: 모든 데이터를 삭제

source: Erase Setting
es_es: Borrar Ajuste
ja_jp: 消去設定
ko_kr: 설정 지우기

source: Error to save file
es_es: Error al guardar el archivo
ja_jp: ファイルを保存するとエラー
ko_kr: 파일을 저장 오류

source: Event Log
es_es: Registro de eventos
ja_jp: イベントログ
ko_kr: 이벤트 로그

source: Exit
es_es: Salida
ja_jp: 出口
ko_kr: 출구

source: Export data
es_es: Exportar Datos
ja_jp: データを出力
ko_kr: 데이터 내보내기

source: fail
es_es: fallar
ja_jp: 失敗します
ko_kr: 실패

source: Fail to save file
ja_jp: ファイルを保存することができません

source: File
es_es: Expediente
ja_jp: ファイル
ko_kr: 파일

source: File is saved successfully
es_es: El archivo se ha guardado correctamente
ja_jp: ファイルが正常に保存されています
ko_kr: 파일이 성공적으로 저장됩니다

source: Location setting
es_es: Configuración de ubicación
ja_jp: 場所の設定
ko_kr: 위치 설정

source: Full scale
es_es: Escala completa
ja_jp: フルスケール
ko_kr: 전체 규모

source: Full screen
es_es: Pantalla completa
ja_jp: 全画面表示
ko_kr: 전체 화면

source: General setting
es_es: Ajustes generales
ja_jp: 一般的な設定
ko_kr: 일반 설정

source: Graph
es_es: Gráfico
ja_jp: グラフ
ko_kr: 그래프

source: Graph'Title
es_es: Título del gráfico
ja_jp: グラフのタイトル
ko_kr: 그래프 제목

source: Grid
es_es: Cuadrícula
ja_jp: グリッド
ko_kr: 그리드

source: Help
es_es: Ayudar
ja_jp: 助けて
ko_kr: 도와주세요

source: High alarm limit
es_es: Límite superior de alarma
ja_jp: アラーム上限
ko_kr: 상한 알람

source: Humidity
es_es: Humedad
ja_jp: 湿度
ko_kr: 습기

source: is not available
es_es: no está disponible
ja_jp: 利用できません
ko_kr: 사용할 수 없습니다

source: Language setting
es_es: Configuración de idioma
ja_jp: 言語設定
ko_kr: 언어 설정

source: Location
es_es: Ubicación
ja_jp: 場所
ko_kr: 위치

source: Location can not be over 40 characters
es_es: La ubicación no puede ser más de 40 caracteres
ja_jp: 場所は、上の40文字にすることはできません
ko_kr: 위치 이상 40 자 수 없습니다

source: Logger
ja_jp: ロガー
ko_kr: 로거

source: Logger Clock
es_es: Logger Reloj
ja_jp: ロガー時計
ko_kr: 로거 시계

source: Logger Initialization
es_es: Logger de inicialización
ja_jp: ロガーの初期化
ko_kr: 로거 초기화

source: Logger setting Time
es_es: Ajuste Logger Tiempo
ja_jp: ロガー設定時間
ko_kr: 로거 설정 시간

source: Low alarm limit
es_es: Límite inferior de alarma
ja_jp: アラーム下限
ko_kr: 하한 알람

source: Max 10 digits
es_es: Máx 10 dígitos
ja_jp: 最大10桁
ko_kr: 최대 10 자리

source: Max value is wrong
es_es: Valor máximo es incorrecto
ja_jp: 最大値が間違っています
ko_kr: 최대 값은 잘못

source: Maximum
es_es: Máximo
ja_jp: 最大
ko_kr: 최고

source: Measurement Interval
es_es: Medición de intervalo
ja_jp: 測定間隔
ko_kr: 측정 간격

source: min
es_es: minuto
ja_jp: 分
ko_kr: 최소

source: Min value is wrong
es_es: Valor Min es incorrecto
ja_jp: 最小値は間違っています
ko_kr: 최소 값은 잘못

source: Minimum
es_es: Mínimo
ja_jp: 最小
ko_kr: 최소한의

source: Model Number
es_es: Número De Modelo
ja_jp: モデル番号
ko_kr: 모델 번호

source: MultiSetting
es_es: Ajuste múltiple
ja_jp: マルチ設定
ko_kr: 멀티 설정

source: No Alarm
es_es: No Alarma
ja_jp: いいえアラームはありません
ko_kr: 아니 알람 없습니다

source: No Device
es_es: Sin Dispositivo
ja_jp: いいえデバイスはありません
ko_kr: 어떤 장치가 없습니다

source: Ok
es_es: Bueno
ja_jp: はい
ko_kr: 그래

source: Open
es_es: Abierto
ja_jp: オープン
ko_kr: 열린

source: Please select at least one device to continue
es_es: Por favor, seleccione al menos un dispositivo para continuar
ja_jp: 続行するには少なくとも1つのデバイスを選択してください
ko_kr: 계속하려면 적어도 하나의 장치를 선택하세요

source: Print
es_es: Impresión
ja_jp: 印刷
ko_kr: 프린트

source: Read description
es_es: Leer la descripción
ja_jp: 読む説明
ko_kr: 읽기 설명

source: Read Location
es_es: Leer Ubicación
ja_jp: 場所を読みます
ko_kr: 위치 읽기

source: Read Logger
es_es: Leer registrador
ja_jp: ロガーを読みます
ko_kr: 로거 읽기

source: Read Setting
es_es: Leer Configuración
ja_jp: 設定を読みます
ko_kr: 설정 읽기

source: Read setting fail
es_es: Ajuste de la lectura fallar
ja_jp: 失敗した設定を読みます
ko_kr: 읽기 설정 실패

source: Realtime
es_es: Tiempo real
ja_jp: リアルタイム
ko_kr: 실시간

source: Recording
es_es: Grabación
ja_jp: 記録
ko_kr: 녹음

source: Same Channel's Desc for all device
es_es: Misma desc. del canal para todos los dispositivos
ja_jp: すべてのデバイスに同じチャンネルのDESC
ko_kr: 모든 장치의 동일 채널의 오름차순

source: Same Desc. and Loc. for all device
es_es: Igual Desc. y Ubi. de todos deviceread
ja_jp: すべてのデバイスに同じ説明と場所
ko_kr: 모든 장치 같은 설명 및 위치

source: Sample interval
es_es: Intervalo de muestra
ja_jp: サンプル間隔
ko_kr: 샘플 간격

source: Sampling rate
es_es: Frecuencia de muestreo
ja_jp: サンプリングレート
ko_kr: 샘플링 속도

source: Save
es_es: Guardar
ja_jp: 保存
ko_kr: 저장

source: Save as
es_es: Guardar como
ja_jp: 名前を付けて保存
ko_kr: 다른 이름으로 저장

source: Saving file is cancelled. Cannot open chart
es_es: Guardando archivo se cancela. No se puede abrir la carta
ja_jp: ファイルの保存はキャンセルされます。チャートを開くことができません
ko_kr: 파일을 저장하는 취소됩니다. 차트를 열 수 없습니다

source: Scan Device
es_es: Explorar dispositivo
ja_jp: デバイスのスキャン
ko_kr: 스캔 장치

source: Serial number
es_es: Número de serie
ja_jp: シリアルナンバー
ko_kr: 일련 번호

source: Show chart area
es_es: Mostrar área del gráfico
ja_jp: 表示するグラフエリア
ko_kr: 보기 차트 영역

source: Start Delay
es_es: Inicio retardado
ja_jp: 開始遅延
ko_kr: 시작 지연

source: Successfully
es_es: Con éxito
ja_jp: うまく
ko_kr: 성공적으로

source: Temperature
es_es: Temperatura
ja_jp: 温度
ko_kr: 온도

source: Title
es_es: Título
ja_jp: タイトル
ko_kr: 이름

source: To use the default Title, leave it blank
es_es: Para utilizar el título predeterminado, deje en blanco
ja_jp: デフォルトのタイトルを使用するには、空白のままに
ko_kr: 기본 제목을 사용하려면 비워 둘

source: Toolbar
es_es: Barra de herramientas
ja_jp: ツールバー
ko_kr: 도구 모음

source: Uncheck All
es_es: Deseleccionar Todos
ja_jp: チェックを外しすべて
ko_kr: 모두 선택 취소

source: Unit
es_es: Unidad
ja_jp: ユニット
ko_kr: 단위

source: View Data
es_es: Ver datos
ja_jp: データの表示
ko_kr: 데이터보기

source: View Summary Infomation
es_es: Ver resumen Infomation
ja_jp: ビューのサマリー情報
ko_kr: 보기 요약 정보

source: Website Marathon
es_es: Sitio web Marathon
ja_jp: マラソンのウェブサイト
ko_kr: 마라톤 웹 사이트

source: Windows
es_es: Ventanas
ja_jp: ウィンドウズ
ko_kr: 윈도우

source: Write Description successfully
es_es: Escribe Descripción éxito
ja_jp: 説明が正常に書く
ko_kr: 설명이 성공적으로 쓰기

source: Write Location successfully
es_es: Escribe Ubicación éxito
ja_jp: 場所が正常に書きます
ko_kr: 위치가 성공적으로 쓰기

source: Write Setting
es_es: Escribir Marco
ja_jp: 書き込み設定
ko_kr: 쓰기 설정

source: Write setting Channel fail
es_es: Escriba el establecimiento de canales fallan
ja_jp: チャンネル設定が失敗書きます
ko_kr: 채널 설정이 실패 쓰기

source: Write setting Channel successfully
es_es: Escribe el establecimiento de canales con éxito
ja_jp: 正常にチャンネルを設定書きます
ko_kr: 성공적으로 채널을 설정 쓰기

source: Write Setting fail
es_es: Escribe Ajuste fallar
ja_jp: 失敗の設定を行い書きます
ko_kr: 쓰기 실패 설정

source: Write setting successfully
es_es: Escribe establecer con éxito
ja_jp: 正常に設定書きます
ko_kr: 성공적으로 설정 쓰기

source: End setting fail
es_es: Configuración Fin fallan
ja_jp: エンド設定は失敗します
ko_kr: 최종 설정 실패

source: IP is wrong
es_es: IP está mal
ja_jp: IPが間違っています
ko_kr: IP는 잘못

source: Name
es_es: Nombre
ja_jp: 名
ko_kr: 이름

source: Name cannot be empty
es_es: El nombre no puede estar vacío
ja_jp: 名前は空にすることはできません
ko_kr: 이름은 비워 둘 수 없습니다

source: Network Setting
es_es: Configuración De Red
ja_jp: ネットワーク設定
ko_kr: 네트워크 설정

source: Pass cannot be empty
es_es: La contraseña no puede estar vacío
ja_jp: パスを空にすることはできません
ko_kr: 패스는 비워 둘 수 없습니다

source: Password
es_es: Contraseña
ja_jp: パスワード
ko_kr: 암호

source: Please try again
es_es: Por favor, inténtalo de nuevo
ja_jp: もう一度やり直してください
ko_kr: 다시 시도하십시오

source: Port cannot be empty
es_es: El puerto no puede estar vacío
ja_jp: ポートが空にすることはできません
ko_kr: 포트는 비워 둘 수 없습니다

source: Port cannot be over 5 digits
es_es: El puerto no puede ser mayor de 5 dígitos
ja_jp: ポート上の5桁にすることはできません
ko_kr: 포트를 통해 5 자리가 될 수 없습니다

source: Reset
es_es: Reajustar
ja_jp: リセット
ko_kr: 재설정

source: Reset fail
es_es: Restablecer fallar
ja_jp: 失敗リセット
ko_kr: 실패 재설정

source: Send
es_es: Enviar
ja_jp: 送信
ko_kr: 보내기

source: Setting successful
es_es: Ajuste de éxito
ja_jp: 設定成功
ko_kr: 성공적으로 설정

source: Show password
es_es: Mostrar contraseña
ja_jp: パスワードを表示
ko_kr: 비밀번호 표시

source: Write IP fail
es_es: Escriba IP falle
ja_jp: IPが失敗書きます
ko_kr: IP 실패 쓰기

source: Write Name fail
es_es: Escriba Nombre fallan
ja_jp: 名前は失敗書きます
ko_kr: 이름이 실패 쓰기

source: Write pass fail
es_es: Escriba la contraseña fallan
ja_jp: 合否書きます
ko_kr: 실패 패스 쓰기

source: Write Port fail
ja_jp: ポートが失敗書きます

source: All Data will be lost. Do you want to save it before erasing?
es_es: Se perderán todos los datos. ¿Quieres guardarlo antes de borrar?
ja_jp: すべてのデータは失われます。あなたは消去する前にそれを保存しますか？
ko_kr: 모든 데이터가 손실됩니다. 당신은 삭제하기 전에 저장 하시겠습니까?

source: Cannot read Location, Serial, Description
es_es: No se puede leer la ubicación, de serie, datos No se puede leer la ubicación, de serie, datos DescriptionErase
ja_jp: 場所、シリアル、説明を読むことができません。
ko_kr: 위치, 시리얼, 설명을 읽을 수 없습니다

source: Comment cannot be over 200 characters
es_es: Comentario no puede ser mayor de 200 caracteres
ja_jp: コメントは200文字を超えることはできません
ko_kr: 댓글을 통해 200 자 수 없습니다

source: Connect to device fail
es_es: Conectar a un dispositivo falle
ja_jp: 失敗デバイスに接続
ko_kr: 실패 장치에 연결

source: Data offset cannot over 25.5
es_es: Datos desplazamiento puede no más de 25,5
ja_jp: データ25.5の上にすることはできませんオフセット
ko_kr: 데이터 25.5 이상 없습니다 오프셋

source: Do you want to stop logging Data
es_es: ¿Quieres detener el registro de datos
ja_jp: あなたはロギングデータを停止しますか
ko_kr: 당신은 데이터 로깅을 중지 하시겠습니까

source: Downloading...
es_es: Descargando ...
ja_jp: ダウンロード中...
ko_kr: 다운로드 중 ...

source: Email address not formatted correctly
es_es: Dirección de correo electrónico no formateado correctamente
ja_jp: メールアドレスの形式が正しくありません
ko_kr: 이메일 주소 형식이 잘못

source: Emails are too long to save
es_es: Los correos electrónicos son demasiado largos para ahorrar
ja_jp: 電子メールは保存には長すぎます
ko_kr: 이메일 저장하는 데 시간이 너무 오래입니다

source: Enter Received Email Please
es_es: Introduzca Recibido Email Por favor,
ja_jp: 受信したメールをしてください入力してください
ko_kr: 접수 됨 이메일을 입력하세요

source: Erase Data
es_es: Borrar datos
ja_jp: データ消去
ko_kr: 데이터 지우기

source: File not found
es_es: Archivo no encontrado
ja_jp: ファイルが見つかりません
ko_kr: 파일을 찾을 수 없습니다

source: Logging Status fail
es_es: Registro de Estado falle
ja_jp: ステータスのログインは失敗します
ko_kr: 상태 로깅 실패

source: Maximum: 10 emails
es_es: Máximo: 10 correos electrónicos
ja_jp: 最大：10電子メール
ko_kr: 최대 : 10 이메일

source: No Data. Do you want to continue?
es_es: Sin Datos. Quieres continuar?
ja_jp: データなし。続行しますか？
ko_kr: 데이터가 없습니다. 당신은 계속 하시겠습니까?

source: Open USB fail
es_es: Abrir USB falle
ja_jp: 空いているUSBは失敗します
ko_kr: 열기 USB 실패

source: Open USB fail. Please try again.
es_es: Abrir USB falle. Por favor, vuelva a intentarlo.
ja_jp: 空いているUSBは失敗します。もう一度やり直してください。
ko_kr: 오픈 USB가 실패합니다. 다시 시도하십시오.

source: Please choose one of channels
es_es: Por favor, elija uno de los canales
ja_jp: チャネルのいずれかを選択してください
ko_kr: 채널 중 하나를 선택하십시오

source: Please set value to calib
es_es: Por favor, establece el valor de Calibración
ja_jp: CALIBする値を設定してください
ko_kr: CALIB하는 값을 설정하십시오

source: Please start logging to view data with realtime
es_es: Por favor, iniciar el registro para ver los datos en tiempo real con
ja_jp: リアルタイムでデータを表示するには、ロギングを開始してください。
ko_kr: 볼 실시간 데이터 로깅을 시작하십시오

source: Read data fail
es_es: Leer datos fallan
ja_jp: データが失敗読みます
ko_kr: 데이터가 실패 읽기

source: Read Description Channel
es_es: Lee la descripción del canal
ja_jp: 説明チャンネルを読みます
ko_kr: 설명 읽기 채널

source: Read Email Setting fail
es_es: Leer Correo Ajuste fallan
ja_jp: メールの設定が失敗読みます
ko_kr: 이메일 설정이 실패 읽기

source: Read Location, Serial, Description Fail
es_es: Leer Lugar, Serial, Descripción Falla
ja_jp: 場所を読んで、シリアル、説明が失敗します
ko_kr: 위치 읽기, 시리얼, 설명 실패

source: Read TimeZone fail
es_es: Leer zona horaria fallan
ja_jp: タイムゾーンが失敗読みます
ko_kr: 시간대가 실패 읽기

source: Reading.....Please wait
es_es: Lectura ..... Gracias por esperar
ja_jp: 読書.....しばらくお待ちください
ko_kr: 독서 ..... 기다려주십시오

source: Run
es_es: Carrera
ja_jp: ラン
ko_kr: 떨림

source: Sample Interval:
es_es: Intervalo de muestra:
ja_jp: サンプル間隔：
ko_kr: 샘플 간격 :

source: Save file fail
es_es: Guardar archivo fallará
ja_jp: 失敗したファイルを保存します
ko_kr: 파일이 실패 저장

source: Setting Calib fail
es_es: Configuración Calib fallan
ja_jp: キャが失敗設定
ko_kr: Configuración Calib fallan

source: Stop
es_es: Deténgase
ja_jp: 停止
ko_kr: 그만

source: Stop Logging
es_es: Detener registro
ja_jp: ロギングを停止します
ko_kr: 정지 로깅

source: Stop logging fail
es_es: Detener la tala fallan
ja_jp: ログが失敗停止
ko_kr: 로깅이 실패 중지

source: Stop logging successfully
es_es: Detener el registro con éxito
ja_jp: 正常にロギングを停止
ko_kr: 성공적으로 로그인 중지

source: Title cannot be over 50 characters
es_es: El título no puede ser más de 50 caracteres
ja_jp: タイトルは50文字を超えることはできません
ko_kr: 제목은 50 자 이상이 될 수 없습니다

source: Warning
es_es: Advertencia
ja_jp: 警告
ko_kr: 경고

source: Alarm Channel
es_es: Alarma canal
ja_jp: アラームチャネル
ko_kr: 알람 채널

source: Average
es_es: Promedio
ja_jp: 平均
ko_kr: 평균

source: can not be empty
es_es: no puede estar vacío
ja_jp: 空にすることはできません
ko_kr: 비워 둘 수 없습니다

source: Change Color
es_es: Cambiar color
ja_jp: 色の変更
ko_kr: 색 변경

source: Channel
es_es: Canal
ja_jp: チャンネル
ko_kr: 채널

source: Channel:
es_es: Canal:
ja_jp: チャンネル:
ko_kr: 채널 :

source: Comment:
es_es: Comentario:
ja_jp: コメント：
ko_kr: 코멘트 :

source: Delay Start:
es_es: Inicio Atrasado:
ja_jp: ディレイスタート：
ko_kr: 지연 시작 :

source: Description can't contain any of the following characters
es_es: La descripción no puede contener ninguno de los siguientes caracteres
ja_jp: 説明は、次の文字は使用できません
ko_kr: 설명은 다음 문자를 포함 할 수 없습니다

source: Description of this channel can not be over 40 characters
es_es: Descripción del canal no puede ser más de 40 caracteres
ja_jp: このチャネルの説明は以上の40文字にすることはできません
ko_kr: 이 채널에 대한 설명을 통해 40 자 수 없습니다

source: Description:
es_es: Descripción:
ja_jp: 概要：
ko_kr: 설명 :

source: Duration cannot be empty
es_es: Duración no puede estar vacío
ja_jp: 持続時間は、空にすることはできません
ko_kr: 기간은 비워 둘 수 없습니다

source: Duration:
es_es: Duración:
ja_jp: 期間：
ko_kr: 재생 시간 :

source: Edit Title
es_es: Editar
ja_jp: 編集タイトル
ko_kr: 편집 제목

source: Elapse:
es_es: Transcurra:
ja_jp: 経過します：
ko_kr: 경과 :

source: Erase fail
es_es: Erase fallar
ja_jp: 消去失敗
ko_kr: 삭제 실패

source: Erase Successfully
es_es: Borrar con éxito
ja_jp: 正常に消去
ko_kr: 성공적으로 지우기

source: Erasing...Please wait
es_es: Borrado ... Por favor espere
ja_jp: 消去...しばらくお待ちください
ko_kr: 지우기 기다려주십시오 ...

source: File has been saved successfully
es_es: El archivo ha sido guardado con éxito
ja_jp: ファイルが正常に保存されています
ko_kr: 파일이 성공적으로 저장되었습니다

source: General Information
es_es: Información General
ja_jp: 一般情報
ko_kr: 일반 정보

source: Highest:
es_es: Mayor:
ja_jp: 最高：
ko_kr: 최고 :

source: Horizontal Grid
es_es: Rejilla Horizontal
ja_jp: 水平グリッド
ko_kr: 수평 격자

source: Location can't contain any of the following characters
es_es: La ubicación no puede contener ninguno de los siguientes caracteres
ja_jp: 場所は、次の文字は使用できません
ko_kr: 위치는 다음과 같은 문자를 포함 할 수 없습니다

source: Location:
es_es: Ubicación:
ja_jp: 場所：
ko_kr: 위치 :

source: Logger Information:
es_es: Información Logger:
ja_jp: ロガー情報：
ko_kr: 로거 정보 :

source: Lowest:
es_es: Bajo:
ja_jp: 最低：
ko_kr: 최저 :

source: Max Alarm
es_es: Alarma máxima
ja_jp: マックスアラーム
ko_kr: 최대 알람

source: Max alarm of channel
es_es: Alarma Max de canal
ja_jp: チャネルの最大アラーム
ko_kr: 채널의 최대 경보

source: Measurements:
es_es: Medidas:
ja_jp: 測定：
ko_kr: 측정 :

source: Min Alarm
es_es: Alarma mínima
ja_jp: 最小アラーム
ko_kr: 최소 알람

source: Min alarm of channel
es_es: Alarma Min de canal
ja_jp: チャネルの最小アラーム
ko_kr: 채널의 최소 경보

source: must higher than min alarm of channel
es_es: debe más alta que la alarma min del canal
ja_jp: チャネル分のアラームよりも高くなければなりません
ko_kr: 채널의 분 알람보다 더 높은해야

source: Number of measurements above high alarm limit:
es_es: Número de mediciones por encima de límite superior de alarma:
ja_jp: アラーム上限上記測定数：
ko_kr: 높은 경보 한도 이상의 측정의 수 :

source: Number of measurements below low alarm limit:
es_es: Número de mediciones por debajo del límite inferior de la alarma:
ja_jp: アラーム下限以下の測定数：
ko_kr: 낮은 경보 한계 이하로 측정 수 :

source: Number of Measurements:
es_es: Número de mediciones:
ja_jp: 測定数：
ko_kr: 측정의 수 :

source: One file is opening!
es_es: Un archivo se está abriendo!
ja_jp: 1つのファイルが開いています！
ko_kr: 하나의 파일을 여는 것입니다!

source: Please set delay time to start recording
es_es: Por favor, establecer el tiempo de retraso para iniciar la grabación
ja_jp: 録音を開始し、遅延時間を設定してください
ko_kr: 녹음을 시작 지연 시간을 설정하세요

source: Please set record time
es_es: Por favor, establece un tiempo récord
ja_jp: 記録時間を設定してください
ko_kr: 기록 시간을 설정하세요

source: Please stop recording first and erase Data logger before write setting
es_es: Debe detener la grabación primero y borrar Registrador de datos antes de ajuste de escritura
ja_jp: 最初の記録を停止し、書き込み設定する前に、データロガーを消去してください。
ko_kr: 첫 녹화를 중지 및 데이터 로거 설정에 기록하기 전에 모든을 삭제하십시오

source: Print Preview
es_es: Vista Previa De Impresión
ja_jp: 印刷プレビュー
ko_kr: 인쇄 미리보기

source: Read data fail! Please try to read logger again
es_es: Leer datos fallan! Por favor, trate de leer registrador de nuevo
ja_jp: データは失敗を読みます！再びロガーを読みしてみてください
ko_kr: 데이터가 실패 읽어보세요! 로거를 읽고 다시 시도하십시오

source: Read Serial fail
es_es: Leer fallan Serial
ja_jp: シリアルが失敗読みます
ko_kr: 직렬 실패 읽기

source: Save file is cancelled. Device will not be erased.
es_es: Guardar archivo se cancela. El dispositivo no se borrará.
ja_jp: 保存ファイルが解除されます。デバイスが消去されません。
ko_kr: 저장 파일이 취소됩니다. 장치는 삭제되지 않습니다.

source: sec
es_es: segundo
ja_jp: 秒
ko_kr: 초

source: Sending...Please wait
es_es: Enviando ... Por favor, espere
ja_jp: 送信中...しばらくお待ちください
ko_kr: 전송 기다려주십시오 ...

source: Serial can not be over 10 characters
es_es: De serie no puede contener más de 10 caracteres
ja_jp: シリアルは、10文字を超えることはできません
ko_kr: 시리얼은 이상 10 자 수 없습니다

source: Serial can't be empty
es_es: De serie no puede estar vacío
ja_jp: シリアルは、空にすることはできません
ko_kr: 시리얼은 비워 둘 수 없습니다

source: Serial can't contain any of the following characters
es_es: De serie no puede contener ninguno de los siguientes caracteres
ja_jp: シリアルは、文字のSAUのいずれかを含めることはできません
ko_kr: De serie no puede contener ninguno de los siguientes caracteres

source: Serial Number:
es_es: Numero De Serie:
ja_jp: シリアルナンバー：
ko_kr: 일련 번호 :

source: Setting
es_es: Ajuste
ja_jp: [設定]
ko_kr: 설정

source: Setting Information:
es_es: Configuración de la información:
ja_jp: 情報を設定します：
ko_kr: 정보 설정 :

source: Show/Hide Legend
es_es: Mostrar / Ocultar leyenda
ja_jp: 表示/非表示凡例
ko_kr: 표시 / 숨기기 전설

source: Start delay cannot be empty
es_es: Retardo de inicio no puede estar vacío
ja_jp: 開始遅延は空にできません
ko_kr: 시작 지연은 비워 둘 수 없습니다

source: Start logging fail
es_es: Comienza el registro de falla
ja_jp: ログが失敗開始
ko_kr: 로깅이 실패 시작

source: Start Time:
es_es: Hora de inicio:
ja_jp: 始まる時間：
ko_kr: 시작 시간 :

source: Stop Time:
es_es: Para El Tiempo:
ja_jp: 時間を停止します。
ko_kr: 중지 시간 :

source: Summary Information
es_es: Información de resumen
ja_jp: 要約情報
ko_kr: 요약 정보

source: TIME
es_es: TIEMPO
ja_jp: タイム
ko_kr: 시간

source: Time Information:
es_es: Información Tiempo:
ja_jp: 時間情報：
ko_kr: 시간 정보 :

source: Time over high alarm limit:
es_es: Tiempo por encima del límite superior de alarma:
ja_jp: アラーム上限を超える時間：
ko_kr: 상한 알람을 통해 시간 :

source: Time over low alarm limit:
es_es: Tiempo por encima del límite de alarma baja:
ja_jp: 下限アラームを超える時間：
ko_kr: 하한 경보를 통해 시간 :

source: Unit:
es_es: Unidad:
ja_jp: ユニット:
ko_kr: 단위 :

source: VALUE
es_es: VALOR
ja_jp: 値
ko_kr: 가치

source: Vertical Grid
es_es: Rejilla Vertical
ja_jp: 鉛直格子
ko_kr: 수직 그리드

source: Write date and Timezone fail.
ja_jp: 書き込み日とタイムゾーンが失敗します

source: Write date and Timezone successfully
es_es: Fecha y zona horaria Escribe correctamente.
ja_jp: 成功した日付と時間帯を書きます
ko_kr: 성공적으로 날짜와 시간대를 쓰기

source: Write Description of Channel fail
es_es: Escribe Descripción del Canal fallar
ja_jp: 失敗チャンネルの説明を書きます
ko_kr: 실패 채널의 설명을 작성

source: Write Description of Channel successfully
es_es: Escribe Descripción del Canal con éxito
ja_jp: 成功チャンネルの説明を書きます
ko_kr: 성공적으로 채널에 대한 설명 쓰기

# Write done
source: Writing done
es_es: Escribe hecho
ja_jp: 行っている書きます
ko_kr: 쓰기 수행

source: Write Location, Description fail
es_es: Escribe Ubicación, Descripción fallan
ja_jp: 場所を書く、説明は失敗します
ko_kr: 위치 쓰기, 설명 실패

source: Write Location, Description successfully
es_es: Escribe Ubicación, Descripción éxito
ja_jp: 正常場所、説明を書きます
ko_kr: 성공적으로 위치, 설명을 쓰기

source: Writing....Please wait
es_es: Escribiendo .... Por favor espere
ja_jp: 書き込み....しばらくお待ちください
ko_kr: 쓰기 .... 기다려주십시오

source: Writting: Inhibit. Data was not erased
es_es: Escritura: Inhibir. Los datos no se borró
ja_jp: 足す：禁止します。データが消去されませんでした
ko_kr: 쓰기 : 금지. 데이터가 삭제되지 않았습니다

source: Change Unit
es_es: Cambio Unidad
ja_jp: 変更部
ko_kr: 변경 단위

source: Edit Comment
es_es: Editar comentario
ja_jp: コメントを編集
ko_kr: 주석 편집

source: Elapsed Time on X Axis
es_es: Tiempo transcurrido en el eje X
ja_jp: X軸上の経過時間
ko_kr: X 축에 경과 시간

source: Show Value
es_es: Mostrar valor
ja_jp: 表示する値
ko_kr: 표시 값

source: Read description fail
es_es: Leer descripción fallan
ja_jp: 説明が失敗読みます
ko_kr: 설명이 실패 읽기

source: Read Location fail
es_es: Leer Lugar fallan
ja_jp: 場所は失敗読みます
ko_kr: 위치가 실패 읽기

source: Alarm max of channel
es_es: Máxima de alarma de canal
ja_jp: チャネルのアラーム最大
ko_kr: 채널의 알람 최대

source: Alarm min of channel
es_es: Mínimo de alarma de canal
ja_jp: チャネル分のアラーム
ko_kr: 채널의 분 알람

source: All Data of
es_es: Todos los datos de
ja_jp: すべてのデータ
ko_kr: 모든 데이터

source: Do you want to stop logging Data from
es_es: ¿Desea detener el registro de datos de
ja_jp: あなたがからのデータのロギングを停止しますか
ko_kr: 당신이에서 데이터 로깅을 중지하고 싶지 않음

source: will be lost. Do you want to save Data before erasing?
es_es: se perderá. ¿Desea guardar los datos antes de borrarlos
ja_jp: 失われます。あなたはデータを消去する前に保存しますか？
ko_kr: 손실됩니다. 당신은 데이터를 삭제하기 전에을 저장 하시겠습니까?
