Repository: xanhnv/Pexo16
Catalog: Lang/Resources.*.resx
Languages: es_es, ja_jp, ko_kr

source: Read Description of Channel in this device fail
es_es: Lee la descripción del canal en este dispositivo falle
ja_jp: 失敗この装置では、チャネルの説明を読みます
ko_kr: 이 채널에서 실패 장치에 대한 설명을 읽고

source: Graph and Summary Information
ja_jp: グラフと概要情報
ko_kr: 그래프 및 요약 정보

source: Erase fail. Logger is recording
ja_jp: 消去失敗。ロガーが記録されています
ko_kr: 삭제 실패합니다. 로거 녹화

source: Read
es_es: Leer
ja_jp: 読みます
ko_kr: 읽기

# Firmware version
source: Firmware Ver
es_es: Versión de firmware
ja_jp: ファームウェアのバージョン
ko_kr: 펌웨어 버전

# Hardware version
source: Hardware Ver
es_es: Versión del hardware
ja_jp: ハードウェアバージョン
ko_kr: 하드웨어 버전
